Repository: dajo99/ASP.NET_FriesPaard
Catalog: BSFP/BSFP/Resources/Views/Shared/_Layout.*.resx
Languages: fr

# ActieveHengsten
source: Active stallions
fr: Etalons actifs

# Actueel
source: Topical
fr: Actuelles

# Adres
source: Address
fr: Adresse

# Agenda
source: Calendar
fr: Calendrier

# AlgemeneInformatie
source: BSFP
fr: SBCF

# Bestuur
source: Board
fr: Conseil

source: Contact
fr: Contacter

# DNA-Test
source: DNA-test stallion selection
fr: Sélection d'étalons de test ADN

# Fokdoel
source: Breeding goal
fr: Objectif d'élevage

# Fokkerij
source: Breeding
fr: Reproduction

# Fokprogramma
source: Breeding program
fr: Programme d'élevage

# FooterIntro
source: Belgian Studbook of the Friesian Horse vzw
fr: Studbook Belge du Cheval Frison vzw

# Gegevens
source: Information
fr: Informations

# Geschillenregeling
source: Dispute settlement
fr: Règlement des différends

# Hengstenkeuze
source: Stallion choice
fr: Choix de l'étalon

# HetBSFP
source: The BSFP
fr: Le SBCF

# HetFriesePaard
source: The Friesian Horse
fr: Le cheval frison

source: Home
fr: Accueil

# IndentificatiePaard
source: Identification horse
fr: Cheval d'identification

# Infodagen
source: Info days
fr: Journées d'information

# Informatie
source: Information
fr: Informations

# InteeltVerwantschap
source: Inbreeding and Relationship
fr: Consanguinité et relation

# InterneReglementen
source: Internal regulations
fr: Régulations internes

# JongBSFP
source: YoungBSFP
fr: JeuneBSFP

# LidWorden
source: Become a member
fr: Devenez membre

# Marktplaats
source: Marketplace
fr: Marché

# Nieuws
source: News
fr: Nouvelles

# PaardenpuntVlaanderen
source: Horse Point Flanders
fr: Horse Point Flandre

# PavoPhrysoBokaal
source: PAVO PHRYSO Cup
fr: Tasse PAVO PHRYSO

source: Privacy
fr: Intimité

# ProtocolAankoopPaard
source: Protocol when buying a horse
fr: Protocole lors de l'achat d'un cheval

# Registratiereglement
source: Registration regulations
fr: Règlement d'enregistrement

# Reglementen
source: Regulations
fr: Règlements

source: Sponsors
fr: Les sponsors

# Statuten
source: Statutes
fr: Statuts

# Tarieven
source: Prices
fr: Tarifs

# VaststellenRegistrerenValideren
source: Research parentage
fr: Recherche sur la filiation

# Verzekeringen
source: Insurances
fr: Assurances
