Repository: dajo99/ASP.NET_FriesPaard
Catalog: BSFP/BSFP/Resources/Views/Informatie/PaardenpuntVlaanderen.*.resx
Languages: fr, nl

# Bedrijf
source: Horse Point Flanders
fr: Horse Point Flandre
nl: Paardenpunt Vlaanderen

# Functie
source: communication
fr: la communication
nl: communicatie

# Lijst1
source: Breeding
fr: Élevage
nl: Fokkerij

# Lijst2
source: Sports and recreation
fr: Sports et loisirs
nl: Sport en recreatie

# Lijst3
source: Professions and training
fr: Métiers et formation
nl: Beroepen en opleidingen

# Link
source: Horse Point Flanders
fr: Horse Point Flandre
nl: Paardenpunt Vlaanderen

# Tekst1
source: All our activities are aimed at strengthening and further expanding the Flemish horse sector in a sustainable way. On the one hand we function as a representative of the Flemish horse sector, on the other hand we use our expertise to help everyone who comes into contact with horses.
fr: Toutes nos activités visent à renforcer et à développer davantage le secteur équestre flamand de manière durable. D'une part, nous fonctionnons en tant que représentant du secteur hippique flamand, d'autre part, nous utilisons notre expertise pour aider tous ceux qui entrent en contact avec des chevaux.
nl: Al onze activiteiten zijn erop gericht de Vlaamse paardensector op een duurzame manier te versterken en verder uit te bouwen. Enerzijds functioneren we als vertegenwoordiger van de Vlaamse paardensector, anderzijds wenden we onze expertise aan om iedereen die in contact komt met paarden verder te helpen.

# Tekst2
source: PaardenPunt Vlaanderen is the official umbrella organization of the Flemish horse sector. We represent more than forty recognized equestrian associations with hundreds of thousands of members and - as a recognized consultation partner - support the government in the development and amendment of regulations.
fr: Horse Point Flandre est l'organisation faîtière officielle du secteur hippique flamand. Nous représentons plus d'une quarantaine d'associations équestres reconnues comptant des centaines de milliers de membres et, en tant que partenaire de concertation reconnu, nous accompagnons le gouvernement dans l'élaboration et la modification de la réglementation.
nl: PaardenPunt Vlaanderen is de officiële koepelorganisatie van de Vlaamse paardensector. Wij vertegenwoordigen meer dan veertig erkende hippische verenigingen met honderdduizenden leden en ondersteunen - als erkende overlegpartner - de overheid bij de uitwerking en aanpassing van regelgeving.

# Tekst3
source: We try to tackle concrete problems and opportunities for the equine sector through regular consultation and intensive collaboration. To this end, three consultative bodies or subsectors were established within the Horse Point:
fr: Nous essayons d'aborder les problèmes concrets et les opportunités pour le secteur équin grâce à des consultations régulières et une collaboration intensive. À cette fin, trois organes consultatifs ou sous-secteurs ont été créés au sein du Horse Point:
nl: Door regelmatig overleg te plegen en intensief samen te werken, trachten we concrete problemen en opportuniteiten voor de paardensector aan te pakken. Hiertoe werden binnen het PaardenPunt drie overlegorganen of subsectoren opgericht:

# Tekst4
source: We are constantly working on numerous useful projects and campaigns and are implementing the Flemish Action Plan for Horse Husbandry, a vision for the future with concrete assignments drawn up by the Flemish government.
fr: Nous travaillons en permanence sur de nombreux projets et campagnes utiles et mettons en œuvre le Plan d'action flamand pour l'élevage de chevaux, une vision d'avenir avec des missions concrètes élaborées par le gouvernement flamand.
nl: We werken voortdurend aan tal van nuttige projecten en campagnes en geven uitvoering aan het Vlaams Actieplan voor de Paardenhouderij, een toekomstvisie met concrete opdrachten die opgesteld werd door de Vlaamse overheid.

# Tekst5
source: Thanks in advance!
fr: Merci d'avance!
nl: Alvast bedankt!

# Tekst6
source: With best regards
fr: Cordialement
nl: Met vriendelijke groeten

# Titel
source: Horse Point Flanders
fr: Horse Point Flandre
nl: Paardenpunt Vlaanderen

# Titel1
source: When it comes to horses
fr: Quand il s'agit de chevaux
nl: Als het om paarden gaat

# Titel2
source: Dome of the Flemish Horse Sector
fr: Dôme du secteur hippique flamand
nl: Koepel Vlaamse Paardensector
